Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_jarjestelmaasiantuntijaa.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee järjestelmäasiantuntijaa
sms: Sääʹmteʹǧǧ ååcc riâžldõkäʹšštoobdi Sääʹmteʹǧǧ ååcc riâžldõkäʹšštoobdi mieʹrräiggsiʹžže obbpeivvsaž reâuggvuõʹtte.

source: Saamelaiskäräjät hakee järjestelmäasiantuntijaa määräaikaiseen kokopäiväiseen työsuhteeseen.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2022 räjja.

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2022 saakka.
sms: Riâžldõkäʹšštoobdi tuâjjan lij håiddad odm.

source: Järjestelmäasiantuntijan tehtävänä on hoitaa mm. Saamelaiskäräjien ja Sajoksen atk-tukipalveluja, sisäverkon ylläpito- ja muutostöitä, käyttöoikeuksien myöntäminen ja hallintatehtäviä (AD, Office 365 ym.), ohjelmistojen ja tietokoneiden asennukset sekä tarpeen mukaan avustaa tapahtumien järjestelyihin kuuluvissa tehtävissä.
sms: Sääʹmteeʹǧǧ da Sajoozz atk-tuärjjõskääzzkõõzzid, siiʹsǩinterneeʹtt âʹlnn ââʹnnem- da muuttâstuâjaid, ââʹnnemvuõiggâdvuõđi miõttmõš da vaaldšemtuâjaid (AD, Office 365 odm. ), prograammi da teâttmašinai toiʹmmjummša piijjmõš di taarb mieʹldd vieʹǩǩted šõddmõõžži riâššmõõžžid kuulli tuâjain.

source: Työntekijä työskentelee toisen järjestelmäasiantuntijan työparina.
sms: Šiõttõsvuâđliʹžžen ââʹntemõõlǥtõssân lij tuâj õõlǥtem škooultõs, sääʹmǩiõl täidd (asetõs 1727/95) di härjjnemvuõtt vaʹstteei tuâjaid.

source: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä soveltuva koulutus, saamen kielen taito (asetus 1727/95) sekä perehtyneisyys vastaaviin tehtäviin.
sms: Tuâj oʹnnsteeʹjes håiddmõš õõlǥat riâžldõkmallaš tuâjjnääʹl, oodd analysâʹstted da räʹtǩǩeed vaiggâdvuõđid di šiõǥǥ äʹššneǩkääzzkâʹsttemtääidaid.

source: Työn menestyksekäs hoitaminen edellyttää järjestelmällistä työtapaa, kykyä analysoida ja ratkaista ongelmia sekä hyviä asiakaspalvelutaitoja.
sms: Riʹjttjeei eŋgglõsǩiõl täidd ǩiõččât ouddõssân.

source: Riittävä englannin kielen taito katsotaan eduksi.
sms: Tuâjast jääʹǩǩtet 2 määnpââʹj ǩiččlõddâmääiʹj.

source: Työssä noudatetaan 2 kuukauden koeaikaa.
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääzz IV/IV mieʹldd, vuâđđpäʹlǩǩ 2597,07 euʹrred/mp, koon lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan, peruspalkka 2597,07 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Ooccmõõžž tuõđštõõzzineez aʹlǧǧe tååimted sääʹmteeʹǧǧ piisarkådda 24.1.2021 mõõneeʹst addrõõzzâst https://www.sympahr.net/public/pq.aspx?0a1ef059

source: Hakemukset todistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 24.1.2021 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?0a1ef059
sms: Lââʹssteâđaid tuâjast õudd Pia Ruotsala-Kangasniemi teʹl. 0407262688.

source: Lisätietoja työstä antaa Pia Ruotsala-Kangasniemi puh. 0407262688.
sms: Sääʹmtegga da sääʹmkulttuurkõõskõs Sajoʹsse vuäitt tobdstõõttâd addrõõzzin www.samediggi.fi da www.sajos.fi

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua osoitteissa www.samediggi.fi ja www.sajos.fi
sms: 13.12.2021 Sääʹmteʹǧǧ
